[{
  "english": {
    "language": "English",
    "title": "An Open Letter from Museums and Cultural Workers Worldwide",
    "text": [
      "Together as members of the international artistic community, we take a stand in opposition to the Executive Order of the President of the United States entitled \"Protecting The Nation From Foreign Terrorist Entry into the United States\". The signatories of this letter hereby state that we condemn this Executive Order as prejudicial in the extreme.",

      "Culture in the United States has developed from the deep exchanges amongst peoples ancestrally indigenous to American soil and the generations of migrant populations who travelled from every corner of the world. Some were settler-colonists, some were forced there unwillingly as slaves, and many fled to its shores as refugees. We firmly believe that the world is most enriched when its peoples and institutions are open, not when states choose to dehumanize, ignore and discriminate against those who come to their borders in need. The shameful episodes of American history, such as the Chinese Exclusion Act or the 1939 rejection of Jewish refugees on the MS St. Louis, must not be repeated.",

      "We sign this letter as (the operating labor and content contributors of arts institutions)/(artists, curators, employees of arts institutions), and as arts institutions themselves. The undersigned institutions, with the collective encouragement/support of the undersigned individuals, commit to the following tenets: a) continue to represent the diversity of our constituent communities in exhibition, programming, and hiring practices; b) let the public and our government administration know when the administration's actions run contrary to the values our institution represents; and c) let the local, national, and international communities we serve know that we are actively in their service in the face of discrimination and injustice. Cultural exchange, community outreach, and education are not alternative facts. We are more than the keepers of history; we are its shapers.",


      "As museums and cultural workers from around the globe, we demand that the Executive Order be rescinded and will resist by all means possible."
    ]
  }

}]
