[{
  "english": {
    "language": "English",
    "title": "An Open Letter from Museums and Cultural Workers Worldwide",
    "text": [
      "Together as members of the international artistic community, we take a stand in opposition to the Executive Order of the President of the United States entitled \"Protecting The Nation From Foreign Terrorist Entry into the United States\". The signatories of this letter hereby state that we condemn this Executive Order as prejudicial in the extreme.",

      "Culture in the United States has developed from the deep exchanges amongst peoples ancestrally indigenous to American soil and the generations of migrant populations who travelled from every corner of the world. Some were settler-colonists, some were forced there unwillingly as slaves, and many fled to its shores as refugees. We firmly believe that the world is most enriched when its peoples and institutions are open, not when states choose to dehumanize, ignore and discriminate against those who come to their borders in need. The shameful episodes of American history, such as the Chinese Exclusion Act or the 1939 rejection of Jewish refugees on the MS St. Louis, must not be repeated.",

      "We sign this letter as (the operating labor and content contributors of arts institutions)/(artists, curators, employees of arts institutions), and as arts institutions themselves. The undersigned institutions, with the collective encouragement/support of the undersigned individuals, commit to the following tenets: a) continue to represent the diversity of our constituent communities in exhibition, programming, and hiring practices; b) let the public and our government administration know when the administration's actions run contrary to the values our institution represents; and c) let the local, national, and international communities we serve know that we are actively in their service in the face of discrimination and injustice. Cultural exchange, community outreach, and education are not alternative facts. We are more than the keepers of history; we are its shapers.",

      "As museums and cultural workers from around the globe, we demand that the Executive Order be rescinded and will resist by all means possible.",

      "Signed,"
    ]
  },
  "spanish": {
    "language": "Spanish",
    "title": "Una carta abierta para y desde los museos e instituciones culturales en todo el mundo",
    "text": [
      "Juntos, como miembros de la comunidad artística internacional, nos pronunciamos en contra de la Orden Ejecutiva del Presidente de los Estados Unidos llamada “Protegiendo a la Nación contra terroristas que llegan del exterior”. Los signatarios de esta carta, por este medio, declaramos que condenamos esta Orden Ejecutiva por ser prejuiciosa en extremo.",

      "La cultura en los Estados Unidos se ha desarrollado con intercambios profundos entre grupos ancestralmente indígenas de las tierras Americanas y las generaciones de poblaciones migrantes quienes llegaron de todos los rincones del mundo. Algunos fueron colonizadores con intención de asentarse, otros fueron sometidos como esclavos contra su voluntad, y muchos arribaron a sus costas como refugiados. Creemos firmemente que el mundo se enriquece cuando sus habitantes e instituciones se abren, y no cuando los estados eligen ignorar, deshumanizar y discriminar en contra de los que llegan a sus fronteras en necesidad de ayuda. Los episodios vergonzosos de la historia Americana, como el Acto de Exclusión Chino o el rechazo en 1939 de refugiados judíos en el MS St. Louis, no deben ser repetidos.",

      "Somos los trabajadores operantes, contribuidores de contenido y socios de las instituciones de arte. Honramos y valoramos la variedad de nuestras muchas misiones, y reconocemos nuestra posición no partidista en la encrucijada de la cultura. Nos comprometemos a los siguientes principios y pedimos que otras instituciones culturales también los adopten: a) continuar representando la diversidad de sus comunidades en las prácticas de exhibición, programación y contratación; b) comunicar al público y a la administración gobernante actual cuando las acciones de la misma van en contra de los valores que representan sus instituciones; y c) comunicar a las comunidades locales, nacionales e internacionales a las que ustedes sirven que su institución está activamente al servicio de dichas comunidades ante la discriminación e injusticia. El intercambio cultural,  los servicios a la comunidad y la educación no son hechos alternativos. Somos más que simplemente los custodios de la historia; somos los hacedores de esa historia.",


      "Exhortamos a las instituciones culturales para que sean el reflejo de su propia misión, y tomen la única acción honorable: demandar que la Orden Ejecutiva sea rescindida y resistida por todos y en todas las formas posibles.",

      "Firmantes,"
    ]
  },
  "italian": {
    "language": "Italian",
    "title": "Una lettera aperta ai e per i musei e le istituzioni culturali di tutto il mondo.",
    "text": [
      "In qualità di membri della comunità artistica internazionale, prendiamo posizione contro \"l'Ordine Esecutivo\" dal Presidente degli Stati Uniti titolo \"Proteggere la nazione dall'ingresso terroristico straniero negli Stati Uniti\". I firmatari di questa lettera dichiarano di condannare questo Ordine Esecutivo in quanto estremamente pregiudizievole.",

      "La cultura negli Stati Uniti si è sviluppata attraverso i profondi scambi tra gli ancestrali popoli indigeni del suolo americano e le generazioni di migranti venuti da ogni angolo del mondo. Alcuni erano coloni, altri sono stati costretti come schiavi, e molti ancora hanno trovato ricovero in quelle terre come rifugiati. Crediamo fermamente che il mondo sia più ricco quando i suoi popoli e le istituzioni sono aperte, non quando gli stati scelgono di disumanizzare, ignorare e discriminare quelle persone che vengono ai loro confini in stato di necessità. Episodi vergognosi della storia americana, come l' \"Atto di esclusione cinese\" o il rifiuto di profughi ebrei sulla MS St. Louis nel 1939, non devono ripetersi.",

      "Noi siamo quelli che lavorano, quelli che collaborano e si associano ai contenuti delle istituzioni di arte. Noi onoriamo e apprezziamo le nostre numerose e varie missioni, e riconosciamo la nostra posizione negli incroci apartitici della cultura. Ci impegniamo a rispettare i seguenti principi e le chiediamo a altre istituzioni culturali a rispettarli ugualmente: a) continuare a rappresentare la diversità delle vostre comunità nelle mostre, nella programmazione e nelle assunzioni; b) informare il pubblico e la sua attuale amministrazione governo quando atti amministrativi sono in contrasto con i valori che il vostro istituto rappresenta; c) informare le comunità locali, nazionali e internazionali che siete al loro servizio di fronte a casi di discriminazione e di ingiustizia. Lo scambio culturale, la sensibilizzazione della comunità, e l'istruzione non sono \"fatti alternativi\". Noi siamo più che custodi della storia; noi siamo i suoi scultori.",

      "Chiediamo alle istituzioni culturali di riflettere sulle loro missioni e fare l'unica cosa ragionevole: domandare che \"l'ordine esecutivo\" sia revocato e contrastato con tutti i mezzi possibili.",

      "Firmato,"
    ]
  }

}]
